{
  "about": "About",
  "volunteers": "Volunteers",
  "contactus": "Contact Us",
  "signup": "Sign Up",
  "login": "Log In",
  "findyourvolunteer": "FIND YOUR VOLUNTEER",
  "volunteerswhocanhelp": "VOLUNTEERS WHO CAN HELP",
  "skill": "Skill",
  "city": "City*",
  "language": "Language",
  "whoarewe": "WHO ARE WE?",
  "aboutbehelp1": "BeHelp is a service that connects refugees and asylum seekers to local volunteers who are willing to share their expertise and skills pro bono.",
  "aboutbehelp2": "On BeHelp, you can find helpers from all around Belgium.",
  "ourservices": "Our Services",
  "ourservices2": "BeHelp is a group of volunteers who have the time, desire and opportunity to help newcomers to Belgium with everyday problems.",
  "hyfstudents": "Project from the students of HYF",
  "kidane": "BeHelp has supported me again and gave me hope. After leaving Eritrea, I had a very hard time and was unable to get psychological help that I couldn't afford. On this platform I was able to find a psychotherapist who gave help to people like me. They spoke Tigrinya! My sessions have helped me to see new possibilities and live a more alive life, even if it is still very difficult to adapt to the new country.",
  "levi": "The drama of refugees leaving their countries has always affected me emotionally, because my own father had once been a refugee. I am now a teacher who teaches French and I am also an interpreter in Arabic, my mother tongue.",
  "abdel": "After leaving my country, I was confronted with the extreme complexity of the Belgian legal system. All these papers and offices ... hard to deal with if you don't speak Dutch! So I registered on BeHelp and found skilled volunteers who explained to me how the legalization process works. Now I give back all the support I have received here, by helping people who came to Belgium, like me, and need help from a professional psychologist.",
  "comments": "COMMENTS: ",
  "howwework": "HOW WE WORK",
  "howcanwehelp": "How We Can Help?",
  "legalassistance": "Legal Assistance",
  "translations": "Translations",
  "mentalhealth": "Mental health",
  "hostfamilies": "Host families for refugees",
  "educationservices": "Education services",
  "socialassistance": "Social assistance",
  "registrationform": "REGISTRATION FORM",
  "profilephoto": "Click here to upload your profile picture",
  "firstname_": "First name*",
  "lastname_": "Last name*",
  "status_": "Status*",
  "newcomer": "Newcomer",
  "volunteer": "Volunteer",
  "email_": "E-mail*",
  "password_": "Password*",
  "gender_": "Gender*",
  "nationality": "Nationality",
  "skills_": "Skills*",
  "languages_": "Languages*",
  "description": "Description",
  "send": "SEND"
}
