{
  "about": "Sobre nosotros",
  "volunteers": "Voluntarios",
  "contactus": "Contáctenos",
  "signup": "Crear cuenta",
  "login": "Iniciar sesión",
  "findyourvolunteer": "ENCUENTRE SU VOLUNTARIO",
  "volunteerswhocanhelp": "VOLUNTARIOS QUE PUEDEN AYUDAR",
  "skill": "Habilidades",
  "city": "Cuidad",
  "city_": "Cuidad*",
  "language": "Idioma",
  "whoarewe": "¿QUIÉNES SOMOS?",
  "aboutbehelp1": "BeHelp es una plataforma de voluntariado que busca ayudar a personas que no cuentan con una situación financiera estable, en situación de emergencia o que precisan de ayuda de otras personas.",
  "aboutbehelp2": "En BeHelp puedes encontrar voluntarios de todo el país.",
  "ourservices": "Nuestros servicios",
  "ourservices2": "BeHelp es un grupo de voluntarios que tienen el tiempo, las ganas y la oportunidad de ayudar a los recién llegados a Bélgica con sus problemas cotidianos.",
  "hyfstudents": "Proyecto del equipo HYF",
  "kidane": "BeHelp me ha hecho recapacitar. Después de salir de Eritrea, tuve una vida muy difícil y no pude pagar la atención psicológica. En esta plataforma pude encontrar un psicoterapeuta voluntario que me ayudará a sanar. También hablaba tigriño. Las sesiones me permitieron ver nuevas oportunidades y vivir una vida mejor, aunque todavía es difícil adaptarse a la nueva nación.",
  "levi": "La tragedia de los refugiados que huyen de su país siempre me ha conmovido, también porque mi padre fue un refugiado una vez. BeHelp me dio una gran oportunidad de contribuir de una manera mejor como profesora de francés, doy cursos de idiomas y soy intérprete de árabe la cual es mi lengua materna",
  "abdel": "Después de salir de mi país, tuve dificultades comprendiendo el sistema jurídico de Belgica. Es difícil entender los documentos y funcionamiento de las oficinas si no hablas francés! Así que me registré en BeHelp y encontré voluntarios que me explicaron cómo facilitar el proceso de legalización. Ahora devuelvo todo el apoyo que recibí aquí, ayudando a la gente que viene a Bélgica, como yo, y necesitan un psicólogo profesional.",
  "comments": "COMENTARIOS: ",
  "howwework": "¿CÓMO FUNCIONA?",
  "howcanwehelp": "¿Cómo podemos ayudarle?",
  "legalassistance": "Asistencia legal",
  "translations": "Traducciones",
  "mentalhealth": "Salud mental",
  "hostfamilies": "Familias de acogida",
  "educationservices": "Servicios educativos",
  "socialassisstance": "Asistencia social",
  "registrationform": "FORMULARIO DE INSCRIPCIÓN",
  "profilephoto": "Haga clic aquí para subir su foto de perfil",
  "firstname_": "Nombre*",
  "lastname_": "Apellido*",
  "status_": "Estado*",
  "newcomer": "Recién llegado",
  "volunteer": "Voluntario",
  "email_": "Correo electrónico*",
  "password_": "Contraseña*",
  "gender_": "Género*",
  "nationality": "Nacionalidad",
  "skills_": "Habilidades*",
  "languages_": "Idiomas*",
  "description": "Descripción",
  "send": "ENVIAR"
}
