{
  "about": "Sobre",
  "volunteers": "Voluntários",
  "contactus": "Contate-nos",
  "signup": "Inscreva-se",
  "login": "Entrar",
  "findyourvolunteer": "ENCONTRE SEU VOLUNTÁRIO",
  "volunteerswhocanhelp": "VOLUNTÁRIOS QUE PODEM AJUDAR",
  "skill": "Habilidade",
  "city": "Cidade",
  "language": "Idioma",
  "whoarewe": "QUEM SOMOS",
  "aboutbehelp1": "A BeHelp é uma plataforma de voluntariado que visa ajudar pessoas que precisam de ajuda financeira, em situações de emergência, ou que precisam de ajuda para ajudar outras pessoas.",
  "aboutbehelp2": "En BeHelp puedes encontrar voluntarios de todo el país.",
  "ourservices": "Nuestros servicios",
  "ourservices2": "BeHelp es un grupo de voluntarios que tienen el tiempo, las ganas y la oportunidad de ayudar a los recién llegados a Bélgica con sus problemas cotidianos.",
  "hyfstudents": "Proyecto del equipo HYF",
  "kidane": "BeHelp me ha hecho recapacitar. Después de salir de Eritrea, tuve una vida muy difícil y no pude pagar la atención psicológica. En esta plataforma pude encontrar un psicoterapeuta voluntario que me ayudará a sanar. También hablaba tigrigna. Las sesiones me permitieron ver nuevas oportunidades y vivir una vida mejor, aunque todavía es difícil adaptarse a la nueva nación.",
  "levi": "La tragedia de los refugiados que huyen de su país siempre me ha conmovido, también porque mi padre fue un refugiado una vez. Antes era sólo un donante, y BeHelp me dio una gran oportunidad de contribuir de una manera mejor. Como profesora de francés, doy cursos de idiomas y soy intérprete de árabe, la lengua que aprendí desde mi infancia.",
  "abdel": "Después de salir de mi país, tuve dificultades con el sistema jurídico de mi país. Todos estos documentos y oficinas... ¡difíciles de tratar si no hablas francés! Así que me registré en BeHelp y encontré voluntarios que me explicaron cómo facilitar el proceso de legalización. Ahora devuelvo todo el apoyo que recibí aquí, ayudando a la gente que viene a Bélgica, como yo, y necesita un psicólogo profesional.",
  "comments": "COMENTARIOS: ",
  "howwework": "CÓMO FUNCIONA",
  "howcanwehelp": "¿Cómo podemos ayudar?",
  "legalassistance": "Asistencia legal",
  "translations": "Traducciones",
  "mentalhealth": "Salud mental",
  "hostfamilies": "Familias invitadas",
  "educationservices": "Servicios educativos",
  "socialassisstance": "Asistencia social"
}
