{
  "about": "À propos",
  "volunteers": "Bénévoles",
  "contactus": "Contactez-nous",
  "signup": "S'inscrire",
  "login": "Se connecter",
  "findyourvolunteer": "TROUVER VOTRE BÉNÉVOLE",
  "volunteerswhocanhelp": "BÉNÉVOLES QUI PEUVENT AIDER",
  "skill": "Compétence",
  "city": "Ville",
  "language": "Langue",
  "whoarewe": "QUI SOMMES-NOUS?",
  "aboutbehelp1": "BeHelp est un service qui relie les réfugiés et les demandeurs d'asile à des bénévoles locaux qui sont prêts à partager leurs compétences et leurs savoir-faire.",
  "aboutbehelp2": "Sur BeHelp, vous pouvez trouver des bénévoles de tout le pays.",
  "ourservices": "Nos services",
  "ourservices2": "BeHelp est un groupe de bénévoles qui ont le temps, le désir et l'opportunité de soutenir les nouveaux arrivants à Belgique avec des problèmes quotidiens.",
  "hyfstudents": "Projet de l'équipe HYF",
  "kidane": "BeHelp m'a fait penser à nouveau. Après avoir quitté l'Érythrée, j'avais une très difficile vie et j'étais incapable de payer pour des soins psychologiques. Sur cette plateforme, j'ai pu trouver un bénévole psychothérapeute qui m'aidera à me guérir. Elle a également parlé Tigrigna! Les sessions m'ont permis de voir de nouvelles opportunités et de vivre une meilleure vie, même si cela reste difficile d'adapter à la nouvelle nation.",
  "levi": "Le drame des réfugiés qui s'échappent de leur pays a toujours touché moi, aussi que parce que mon père était réfugié une fois! Avant, je n'étais qu'un donateur de fonds, et BeHelp m'a donné une excellente occasion de contribuer dans une meilleure façon. En tant que professeur français, je donne des cours de langue et je suis un interprète d'arabe, la langue que j'apprends de ma petite enfance.",
  "abdel": "Après avoir quitté mon pays, j'ai rencontré des difficultés avec le système légal de mon pays. Tous ces documents et bureaux … difficiles à traiter si vous ne parlez pas le français! Donc, j'ai inscrit sur BeHelp et trouvé des bénévoles qui m'ont expliqué comment faire en sorte que le processus de légalisation soit plus facile. Maintenant, je retourne tout le soutien que j'ai reçu ici, en aidant les gens qui viennent à Belgique, comme moi, et en besoin d'un psychologue professionnel.",
  "comments": "COMMENTAIRES: ",
  "howwework": "COMMENT ÇA MARCHE",
  "howcanwehelp": "Comment nous pouvons aider?",
  "legalassistance": "Assistance juridique"
}
