{
  "about": "À propos",
  "volunteers": "Bénévoles",
  "contactus": "Contactez-nous",
  "signup": "S'inscrire",
  "login": "Se connecter",
  "findyourvolunteer": "TROUVER VOTRE BÉNÉVOLE",
  "volunteerswhocanhelp": "BÉNÉVOLES QUI PEUVENT AIDER",
  "skill": "Compétence",
  "city": "Ville",
  "language": "Langue",
  "whoarewe": "QUI SOMMES-NOUS?",
  "aboutbehelp1": "BeHelp est un service qui relie les réfugiés et les demandeurs d'asile à des bénévoles locaux qui sont prêts à partager leurs compétences et leurs savoir-faire.",
  "aboutbehelp2": "Sur BeHelp, vous pouvez trouver des bénévoles de tout le pays.",
  "ourservices": "Nos services",
  "ourservices2": "BeHelp donne accès à services divers exécutés par des bénévoles et potentiellement nécessaires pour les nouveaux arrivants à resoudre leurs problèmes quotidiens",
  "hyfstudents": "Projet de l'équipe HYF",
  "kidane": "BeHelp m'a aidé et m’a rendu espoir. Après avoir quitté l'Érythrée, j'avais une vie très difficile et j'étais incapable de payer pour des soins psychologiques. Sur cette plateforme, j'ai pu trouver un psychothérapeute bénévole qui m’a aidé à guérir. Et Elle parlait le Tigrigna! Les séances m'ont permis d’entrevoir de nouvelles opportunités afin de vivre une vie meilleure, même si cela reste difficile de m'adapter au nouveau pays.",
  "levi": "Le drame des réfugiés qui s'échappent de leur pays m’a toujours affecté émotionnellement, parce que mon père a lui-même été réfugié. Avant, je n'étais qu'un donateur, et BeHelp m'a donné une excellente occasion de contribuer d’une meilleure façon. Je suis maintenant professeur de français, et je suis également interprète en arabe, ma langue maternelle.",
  "abdel": "Après avoir quitté mon pays, j'ai rencontré des difficultés avec le système légal belge. Tous ces documents et offices … difficile à traiter si vous ne parlez pas le flamand! Donc, je me suis inscrit sur BeHelp et j’ai trouvé des bénévoles experimentés, qui m'ont expliqué le fonctionnement du processus de légalisation. Maintenant, je redonne à mon tour tout le soutien que j'ai reçu ici, en aidant les gens qui viennent en Belgique, comme moi, et en besoin d'un psychologue professionnel.",
  "comments": "COMMENTAIRES: ",
  "howwework": "COMMENT ÇA MARCHE",
  "howcanwehelp": "Comment nous pouvons aider?",
  "legalassistance": "Assistance juridique",
  "translations": "Traductions",
  "mentalhealth": "Santé mentale",
  "hostfamilies": "Familles d'hôtes",
  "educationservices": "Services d'éducation",
  "socialassisstance": "Assistance sociale",
  "firstname_": "First name*",
  "lastname_": "Last name*",
  "status_": "Status*",
  "newcomer": "Newcomer",
  "volunteer": "Volunteer",
  "email_": "E-mail*",
  "password_": "Password*",
  "gender_": "Gender*",
  "nationality": "Nationality",
  "skills": "Skills",
  "languages": "Languages",
  "description": "Description",
  "send": "SEND"
}
