{
  "about": "Over ons",
  "volunteers": "Vrijwilligers",
  "contactus": "Contacteer Ons",
  "signup": "Aanmelden",
  "login": "Inloggen",
  "findyourvolunteer": "VIND JE EEN VRIJWILLIGER",
  "volunteerswhocanhelp": "VRIJWILLIGERS WELKE HET KAN HELPEN",
  "skill": "Vaardigheid",
  "city": "Stad",
  "language": "Taal",
  "whoarewe": "WIE ZIJN WE?",
  "aboutbehelp1": "BeHelp is een dienst die reisden en asielverzoekers verbindt met vrijwilligers die zich kunnen delen met hun ervaring en vaardigheden pro bono.",
  "aboutbehelp2": "Bij BeHelp u kunt vrijwilligers vinden vanuit alle landen.",
  "ourservices": "Onze diensten",
  "ourservices2": "Behelp is een groep van vrijwilligers die de mogelijkheid, tijd en wensen hebben om aan nieuwkomers met hun dagelijkse problemen te helpen.",
  "hyfstudents": "Project van de studenten van HYF",
  "kidane": "BeHelp maakte me weer eens eens. Na het verlaten van Eritrea, had ik een heel harde dag en ben ik niet in staat om psychologische hulp te krijgen die ik niet kon betalen. Op deze platform kon ik een psychotherapeut vinden die mij hulp kan geven aan mensen zoals ik. Ze spraken Tigrinya! Mijn sessies hebben mij geholpen om nieuwe mogelijkheden te zien en een meer levende leven te leven, zelfs als het nog veel lastig is om aan de nieuwe landen te adapteren.",
  "levi": "De drama van reisden die zich uit hun landen verlaten heeft altijd meegenomen, ook omdat mijn vader een reisende was een keer! Vooral omdat ik een frans leerling ben, geef ik talenklassen en ben ik een vertaler van arabisch, de taal die ik in mijn leven leer.",
  "abdel": "Nadat ik mijn land achter me had gelaten, werd ik geconfronteerd met de extreme complexiteit van het Belgische rechtssysteem. Al deze papieren en kantoren ... moeilijk om mee om te gaan als je geen Nederlands spreekt! Dus ik registreerde me op BeHelp en vond bekwame vrijwilligers die me uitlegden hoe ik het proces van legalisatie. Nu geef ik alle steun terug die ik hier heb ontvangen, door mensen te helpen die naar België kwamen, zoals ik, en hulp nodig hebben van een professionele psycholoog.",
  "comments": "OPMERKINGEN: ",
  "howwework": "HOE WERKEN WE",
  "howcanwehelp": "Hoe kunnen we helpen?",
  "legalassistance": "Juridische hulp",
  "translations": "Vertalingen",
  "mentalhealth": "Geestelijke gezondheid",
  "hostfamilies": "Host familiën",
  "educationservices": "Onderwijs diensten",
  "socialassisstance": "Sociale zaken",
  "registrationform": "INSCHRIJVINGSFORMULIER",
  "profilephoto": "Klik hier om uw profielfoto te uploaden",
  "firstname_": "Voornaam*",
  "lastname_": "Achternaam*",
  "status_": "Status*",
  "newcomer": "Nieuwkomer",
  "volunteer": "Vrijwilliger",
  "email_": "E-mail*",
  "password_": "Wachtwoord*",
  "gender_": "Geslacht*",
  "nationality": "Nationaliteit",
  "skills": "Vaardigheden",
  "languages": "Talen",
  "description": "Description",
  "send": "STUREN"
}
